[Lang]
Name=Spanish
FONT=Tahoma

[Translate]
" s"=" s"
"(Empty)"="(Vacío)"
"1 min"="1 min"
"10 min"="10 min"
"12 Hour"="12 horas"
"120s"="120s"
"15s"="15s"
"1800s"="1800s" 
"2 min"="2 min"
"24 Hour"="24 horas"
"30 min"="30 min"
"300s"="300s"
"30s"="30s"
"5 min"="5 min"
"600s"="600s"
"60s"="60s"
"802.1x Mode"="Modo 802.1x"
"802.1x"="802.1x"
"Account 1"="Cuenta 1"
"Account 2"="Cuenta 2"
"Account 3"="Cuenta 3"
"Account 4"="Cuenta 4"
"Account 5"="Cuenta 5"
"Account 6"="Cuenta 6"
"Account ID"="ID de cuenta"
"Account Not Usable!"="Account  Unusable!"
"Account"="Cuenta"
"Accounts"="Cuentas:"
"ACD Login"="Sesión ACD"
"ACD State"="Estado ACD"
"ACD Trace"="Trazo ACD"
"ACD"="ACD"
"Activation"="Estado de Cuenta"
"Active Level"="Nivel de Brillo"
"Adapter has added, scanning the bluetooth devices right now?"="Adapter has added, scanning the bluetooth devices right now?"
"Adapter has removed out"="Adapter has been removed !"
"Add Number"="Agregar Número"
"Add Personal"="Add Personal"
"Add selected To Personal?"="Add selected To Personal?"
"Add the records success"="Add the records success"
"Add to"="Add to"
"Add"="Agregar"
"admin"="admin"
"Advanced"="Avanzado"
"After Ring Times"="Tras tonos:"
"ALERT"="ALERTA"
"All Broadsoft Group"="All Broadsoft Group"
"All Buddies"="All Buddies"
"All Calls"="Todas las llamadas"
"All Contacts"="Todos los Contactos"
"All Key"="Sólo llamadas de voz"
"All Lines"="All Lines"
"All Local Call"="All Local Call"
"All Network Call"="All Network Call"
"All Off"="All Off"
"All On"="All On"
"All XML Group"="All XML Group"
"Allow Remote Control"="Permitir control remoto"
"Allow Remote Control?"="Permitir control remoto"
"Always Forward"="Desvío siempre"
"Always On"="Siempre encendido"
"Anonymous Code"="Anonymous Code"
"Anonymous Reject"="Rechazar anonima"
"Anonymous Rejection"="Rechazo anonimo"
"Anonymous"="Anonimo"
"Answer Comfimation"="Answer Comfimation"
"Answer"="Respuesta"
"Anywhere"="Donde sea"
"Apr"="Abr"
"Are you sure to remove "="Are you sure to remove "
"Aug"="Ago"
"auth error"="auth error"
"Authentication failure!"="Authentication failure!"
"Auto Answer"="Respuesta automática"
"Auto Connect:"="Auto Connect:"
"Auto provision now?"="Chequear provision ahora? El telefono podria autorebootearse con cierta configuracion disponible"
"Auto Provision to"="Auto Provision to"
"Auto Provision"="Auto provision"
"Auto Redial"="Rediscado Automático"
"Auto Redial?"="Rediscado Automático"
"Auto"="Automático"
"Auto-login"="Auto Login"
"AutoBLFList is on, manually configing is forbiden!"="Lista BLF Automática está activa, No se permite la configuración Manual!"
"AutoConnect"="Conexión automática"
"AutoFavorite is on, manually configing is forbiden!"="AutoFavorite is on, manually configing is forbiden!"
"Automatic"="Automático"
"AutoProvision"="Auto Provision"
"Avail"="Disponible"
"Available"="Disponible"
"Away"="Ausente"
"Back"="Atrás"
"Backlight Active Level"="Backlight Active Level"
"Backlight Inactive Level"="Backlight Inactive Level"
"Backlight Time"="Tiempo de iluminación:"
"BackLight"="BackLight"
"BackSpace"="BackSpace"
"Bad Request"="Bad Request"
"Barge In"="Barge In"
"Basic"="Basic"
"Betransferred"="Betransferred"
"Blacklist"="Lista negra"
"BLF List"="Lista BLF"
"BLF"="BLF"
"Block"="Block"
"bluetooth devices(Connecting with "="bluetooth devices(Connecting with "
"bluetooth devices:"="bluetooth devices:"
"Bluetooth"="Bluetooth"
"Bridge mode unsupported in PPPoE!"="Bridge mode unsupported in PPPoE!"
"Bridge"="Puente"
"BridgeID is invalid!"="BridgeID is invalid!"
"BridgeID"="Puente ID"
"Broadsoft Calllog"="Registro de Llamadas de Broadsoft"
"Broadsoft Contacts"="Contactos de Broadsoft"
"BroadSoft Group"="Grupo BroadSoft"
"Broadsoft_Idle"="BW"
"BroadsoftMenu_Idle"="BWDir"
"BST Call Log"="BST Call Log"
"BST Directory"="BST Directory"
"Buddies"="Buddies"
"Busy Forward"="Desvío en ocupado"
"Busy Here"="Busy Aquí"
"Busy"="Ocupado"
"Cable Disconnect"="Cable Desconectado"
"Call Completion"="Termino de llamada"
"Call Control"="Control de Llamada"
"Call Fail"="Llame a fallar"
"Call Feature"="Call Feature"
"Call Finish"="Llamada finalizada"
"Call Forward"="Transferencia de Llamada"
"Call Infomation"="Call Infomation"
"Call off code can't be empty!"="Codigo Apagado no puede estar vaci!"
"Call off code is invalid!"="Call off code is invalid!"
"Call on code is invalid!"="Call on code is invalid!"
"Call Park"="Estacionamiento de Llamadas"
"Call Pickup"="Capurar Llamada"
"Call Return"="Devolver llamada"
"Call Waiting"="Llamada en espera"
"CallForwarding"="Transferencia de Llamada"
"CallInfo"="CallInfo"
"Calling"="Llamando"
"Calllog"="History"
"Callout"="Callout"
"CallReturn_Idle"="Devolver llamada"
"Calls for Pickup"="Calls for Pickup"
"Calls Longest"="Calls Longest"
"Cancel"="Cancelar"
"CC Name"="CC Name"
"CC UID"="CC UID"
"Certificate"="Certificate"
"CHATTY"="CHATTY"
"Chinese"="Chinese_S"
"Chinese_S"="Chinese_S"
"Chinese_T"="Chinese_T"
"Choose a group"="Choose a group"
"Clear all account config?"="Borrar toda la configuracion de la cuenta?"
"Clear All Records?"="Borrar todos los records?"
"Clear this group messages?"="Borrar este grupo de mensajes?"
"Common is invalid!"="Llave Common AES inválida"
"Common"="Llave Common AES"
"Company"="Compañía"
"Conference with"="Conferencia con"
"Conference"="Conferencia "
"Config Updating"="Actualizacion de configuracion"
"Configuration Reset"="Resetear Configuracion"
"Confirm password must be the same with the new password!"="Las contraseñas no coinciden!"
"Confirm Password"="Confirmar Contraseña"
"Confirm PIN"="Confirmar PIN:"
"Connect failed."="Conexión Fallida."
"Connect Success."="Connect Success."
"Connect"="Conectar"
"Connecting.."="Conectando"
"Contact Details"="Contact Details"
"Contact is not in blacklist!"="Contact is not in blacklist!"
"Contact list is full!"="La lista de contactos esta llena"
"Contact name already existed!"="El Nombre de Contacto ya existe!"
"Contacts Setting"="Contacts Setting"
"Contrast Level"="Nivel de Contraste"
"Contrast"="Contraste"
"Copy to All Lines?"="Copy to All Lines?"
"Current Password"="Contraseña actual"
"Current PIN is incorrect!"="PIN actual Incorrecto!"
"Current PIN"="PIN actual"
"Custom DND"="DND personalizada"
"Custom Forward"="Custom Forward"
"Customer"="Customer"
"Data invalid!"="Data invalid!"
"Date & Time"="Hora y Fecha"
"Date Format"="Formato Fecha"
"Date"="Fecha"
"Daylight Saving"="Horario de verano:"
"DD MMM YYYY"="DD MMM YYYY"
"DD-MMM-YY"="DD-MMM-YY"
"DD/MM/YYYY"="DD/MM/YYYY"
"Dec"="Dic"
"Default Account"="Cuenta por defecto:"
"Default"="Por defecto"
"Delete all contacts?"="Delete all contacts?"
"Delete all item?"="Eliminar todos los Ítems?"
"Delete All items?"="Delete All items?"
"Delete all locations?"="Eliminar todas las ubicaciones?"
"Delete all numbers"="Eliminar todos los números"
"Delete All"="Eliminar todos"
"Delete Failed!"="Eliminar Falló"
"Delete failed."="Eliminar Falló"
"Delete location?"="Eliminar ubicación?"
"Delete numbers"="Eliminar números"
"Delete selected contact?"="Delete selected contact?"
"Delete Selected Item?"="¿Eliminar el item seleccionado?"
"Delete Selected Records?"="Delete Selected Records?"
"Delete selected wallpapper?"="Delete selected wallpapper?"
"Delete seleted item?"="Delete seleted item?"
"Delete successed"="Delete successed"
"Delete the contact?"="Delete the contact?"
"Delete the record?"="Delete the record?"
"Delete the selected Group?"="Delete the selected Group?"
"Delete the selected message?"="Elimiar el mensaje seleccionado?"
"Delete this message?"="Eliminar este mensaje?"
"Delete"="Eliminar"
"Deleting. Please wait..."="Eliminando. Porfavor espere..."
"Department"="Departamento"
"Determined to restore the factory settings?"="¿Resetear a fábrica?"
"Device Name"="Nombre de Dispositivo"
"DHCP Server"="Servidor DHCP"
"DHCP Time"="Tiempo de DHCP"
"DHCP"="DHCP"
"Dial"="Marcar"
"Dialed Calls"="Llamadas enviadas"
"Dialing"="Dialing"
"Directories"="Directorios"
"Directory"="Agenda"
"Directory_Idle"="Agenda"
"Disabled"="Deshabilitado"
"Disabled"="Deshabilitado"
"Discard"="Discard"
"Disconnect Failed."="Desconexión Fallida."
"Disconnect Success."="Disconnect Success."
"Disconnect"="Desconectar"
"Disconnecting.."="Desconectando..."
"DispCode"="Disp"
"Display name is invalid!"="Display name is invalid!"
"Display Name"="Nombre de visor"
"Display"="Display"
"Disposition Code"="Código de disposición"
"DND"="DND"
"Do Not Disturb"="No Molestar"
"Do you want to discard your change?"="¿Descartar los cambios?"
"Do you want to save the contact or discard it?"="Do you want to save the contact or discard it?"
"Do you want to save your changes or discard them?"="Do you want to save your changes or discard them?"
"Does not exist anywhere"="Does not exist anywhere"
"Dot"="Dot"
"DP01 Setting"="DP01 Setting"
"DP02 Setting"="DP02 Setting"
"DPickup"="CapturaD"
"Draftbox"="Borradores"
"Dss Key"="Teclas DSS"
"DSS Keys"="Teclas DSS"
"DssKey 1"="Tecla Línea 1"
"DssKey 10"="Tecla Línea 10"
"DssKey 11"="Tecla Línea 11"
"DssKey 12"="Tecla Línea 12"
"DssKey 13"="Tecla Línea 13"
"DssKey 14"="Tecla Línea 14"
"DssKey 15"="Tecla Línea 15"
"DssKey 16"="Tecla Línea 16"
"DssKey 17"="Tecla Línea 17"
"DssKey 18"="Tecla Línea 18"
"DssKey 19"="Tecla Línea 19"
"DssKey 2"="Tecla Línea 2"
"DssKey 20"="Tecla Línea 20"
"DssKey 21"="Tecla Línea 21"
"DssKey 22"="Tecla Línea 22"
"DssKey 23"="Tecla Línea 23"
"DssKey 24"="Tecla Línea 24"
"DssKey 25"="Tecla Línea 25"
"DssKey 26"="Tecla Línea 26"
"DssKey 27"="Tecla Línea 27"
"DssKey 28"="Tecla Línea 28"
"DssKey 29"="Tecla Línea 29"
"DssKey 3"="Tecla Línea 3"
"DssKey 4"="Tecla Línea 4"
"DssKey 5"="Tecla Línea 5"
"DssKey 6"="Tecla Línea 6"
"DssKey 7"="Tecla Línea 7"
"DssKey 8"="Tecla Línea 8"
"DssKey 9"="Tecla Línea 9"
"DTMF"="DTMF"
"Duration"="Duracion"
"E-Common"="E-Common"
"EAP-MD5"="EAP-MD5"
"EAP-TLS"="EAP-TLS"
"EAP-TTLS/EAP-MSCHAPv2"="EAP-TTLS/EAP-MSCHAPv2"
"Edit Location"="Editar Ubicación"
"Edit Number"="Editar Número"
"Edit"="Editar"
"Email"="Email"
"Emergency Escalation"="Emergency Escalation"
"Emergency"="Emergencia"
"Empty"="Vacio"
"empty"="Vacio"
"Enable Diversion Inhibitor"="Enable Diversion Inhibitor"
"Enable this Location"="Habilitar esta ubicación"
"Enabled"="Habilitado"
"End Call"="Cancelar"
"End IP"="IP final:"
"English"="English"
"Enter Code"="Ingresar Código"
"Enter Filter Conditions"="Enter Filter Conditions"
"Enter Number"="Ingresar Número:"
"Enter Password"="Enter Password"
"Enterprise"="Enterprise"
"Exit"="Salir"
"Exit_Disposition_Code"="Exit_Disposition_Code"
"Extended Away"="Extended Away"
"Extension is invalid!"="Extension is invalid!"
"Extension"="Extensión"
"Factory Installed"="Factory Installed"
"Fail!"="Fail!"
"Failed to connect to server!"="Failed to connect to server!"
"Failed to modify password!"="Failed to modify password!"
"Failed. Please retry..."="Fallido. Porfavor intenta de nuevo..."
"Family"="Familia"
"Far Mute"="Far Mute"
"Favorite"="Favorito"
"Favourite"="Favourite"
"Feb"="Feb"
"File do not exist !"="File do not exist !"
"File is too large !"="File is too large !"
"File layout error !"="File layout error !"
"Firmware Update..."="Actualizando Firmware..."
"Firmware"="Firmware:"
"FirstName"="FirstName"
"Forbidden Number"="Forbidden Number"
"Forbidden"="Forbidden"
"Format"="Formato"
"Forward Option"="Opción de Reenvío"
"Forward to is invalid!"="Número a transferir inválido!"
"Forward To"="Desviar a:"
"Forward to"="Desviar a:"
"Forward"="Desvío"
"Forwarded Calls"="Llamadas desviadas"
"French"="French"
"Fri"="Vie"
"Friday"="Viernes"
"Friend"="Amigos"
"From"="De:"
"Full Reset"="Resetear todo"
"Fun Key"="Teclas de funcion"
"FWD International"="Fwd International"
"FWD"="FWD"
"G-Common"="G-Common"
"g722 codec is not avaliable in four ways conference!"="El códec g722 no está disponible en conferencia de 4 vías!"
"Gateway is invalid!"="Puerta de enlace inválida!"
"Gateway"="Puerta de enlace"
"Genaral"="Genaral"
"General"="General"
"German"="German"
"GetConfigData Failed, Please Retry!"="GetConfigData Failed, Please Retry!"
"GPark"="GPark"
"GPickup"="CapturaG"
"Group isn't exist!"="Group isn't exist!"
"Group Listening"="Grupo de escucha"
"Group name already existed!"="Nombre de Grupo ya existe!"
"Group name can't be empty!"="Group name can't be empty!"
"Group Pick Up"="Grupo de captura"
"Group"="Grupo"
"Guest Login"="Iniciar Sesión Invitado"
"GuestIn"="Guest In"
"GuestOut"="Guest Out"
"Hardware"="Hardware:"
"has been used!"="has been used!"
"Has Connected"="Has Connected"
"Hebrew"="Hebrew"
"Held"=" Retener"
"Hide Number"="Ocultar Número"
"History Details"="History Details"
"History Record"="Historial grabado"
"History Setting"="Configuracion de historial"
"History"="Historia"
"History_Idle"="Historia"
"Hold"="Retenido"
"Hot Desking"="Hot desking"
"Hot Desking"="Hot desking"
"Hoteling"="Hoteling"
"HotelingLogin..."="HotelingLogin..."
"Hotline Delay 0-10(s)"="Retardo de Línea Directa 0 - 10 (s)"
"Hotline delay is invalid!"="Hotline delay is invalid!"
"Hotline delay should be 0-10!"="Demora de Hotline debe ser entre 0 y 10!"
"Hotline"="Hotline"
"Http port should be 1-65535!"="El puerto HTTP debe ser 1 - 65535!"
"Http Port"="Http port "
"Http"="Estado HTTP"
"Https port should be 1-65535!"="El puerto HTTPS debe ser 1 - 65535!"
"Https Port"="Https Port"
"Https"="Estado HTTPS"
"Identity is invalid!"="Identity is invalid!"
"Identity"="Identidad"
"Image is too large !"="Image is too large !"
"Image load error !"="Image load error !"
"Image loading. Please wait !"="Image loading. Please wait !"
"IME"="IME"
"Inactive Level"="Nivel de brillo"
"Inbox"="Buzón de entrada"
"Incoming Call"="Incoming Call"
"Inexitstence"="Inexitstence"
"Initial ACD State"="Estado ACD Inicial"
"Initial State"="Estado Inicial"
"Input contains invalid character like ''\"\\"="Input contains invalid character like ''\"\\"
"Input contains invalid character like '<>'\"/\\"="Input contains invalid character like '<>'\"/\\"
"Input contains invalid character like '<>'\"\\"="Input contains invalid character like '<>'\"\\"
"Intercom Allow"="Intercom permitido"
"Intercom Barge"="Irrupcion de Intercom"
"Intercom Mute"="Intercom enmudecido"
"Intercom Tone"="Tono de intercom"
"Intercom"="Intercom"
"Interval"="Interval"
"Invalid Account"="Cuenta inválida!"
"Invalid account"="Cuenta inválida!"
"Invalid DHCP End IP Address!"="Dirección DHCP IP final no válida!"
"Invalid DHCP Start IP Address!"="Dirección DHCP IP inicial no válida!"
"Invalid DTMF value!"="Invalid DTMF value!"
"Invalid IP Address!"="Dirección IP no válida!"
"Invalid Number"="Número no válido"
"Invalid Paging Value!"="Numero de voceo invalido"
"Invalid Subnet Mask!"="Máscara de subred no válida!"
"Invalid URI !"="Invalid URI !"
"Invalid WAN type"="Invalid WAN type"
"IP address has been used!"="IP address has been used!"
"IP address is invalid!"="Dirección IP inválida!"
"IP conflict"="Conflicto de IP"
"IP Conflicted"="IP Conflicted"
"IP Mode"="Modo IP"
"IP"="IP"
"IPAddress Mode"="Modo IP"
"IPaddress Mode"="Modo IP"
"IPV4 & IPV6"="IPv4 & IPv6"
"IPv4 & IPv6"="IPv4 & IPv6"
"IPv4 Default Gateway"="Puerta de Enlace por defecto IPv4"
"IPv4 Gateway"="Puerta de Enlace IPv4"
"IPv4 IP"="IPv4 IP"
"IPv4 Pri.DNS"="DNS Primario IPv4"
"IPv4 Sec.DNS"="DNS Secundario IPv4"
"IPV4 Status"="Estado IPv4"
"IPv4 Subnet mask is invalid!"="Invalid Subnet Mask!"
"IPv4 Subnet Mask"="IPv4 Subnet Mask"
"IPV4 WAN Port"="Puerto WAN IPv4"
"IPv4 WAN Type"="Tipo de WAN IPv4"
"IPV4"="IPv4"
"IPv4"="IPv4"
"IPv6 Default Gateway"="Puerta de enlace por defecto IPv6"
"IPv6 IP Prefix"="Prefijo IP IPv6"
"IPv6 IP"="IPv6 Address"
"IPv6 Pri.DNS"="DNS Primario IPv6"
"IPv6 Prifix"="Prefijo IPv6"
"IPv6 Sec.DNS"="DNS Secundario IPv6"
"IPV6 Status"="Estado IPv6"
"IPv6 Subnet mask is invalid!"="IPv6 Subnet mask is invalid!"
"IPV6 WAN Port"="Puerto WAN IPv6"
"IPv6 WAN Type"="Tipo de WAN IPv6"
"IPV6"="IPv6"
"IPv6"="IPv6"
"Italian"="Italian"
"Item 1"="Item 1"
"Item 2"="Item 2"
"Item 3"="Item 3"
"Item 4"="Item 4"
"Item 5"="Item 5"
"Item 6"="Item 6"
"Items out of limit !"="Items out of limit !"
"Jan"="Ene"
"Jul"="Jul"
"Jun"="Jun"
"Key #"="Tecla #"
"Key *"="Tecla #"
"Key As Send"="Tecla como envio"
"Key Event"="Tecla Evento"
"Key Type"="Tecla Tipo"
"Key"="Key"
"KeyGuard"="KeyGuard"
"Keypad Lock Enable"="Bloqueo del teclado Activar"
"Keypad Lock Type"="Teclado Tipo de bloqueo"
"Keypad Lock!"="Bloquear"
"Keypad Lock"="Bloquear"
"Keypad"="Keypad"
"KeypadLock_Idle"="Bloquear"
"Keypress Sound"="Sonido de Tecla"
"Label is invalid!"="Label is invalid!"
"Label"="Etiqueta:"
"LAN IP"="Dirección IP LAN:"
"LAN Mask"="Mascara LAN"
"LAN Type"="Tipo de LAN"
"Language initializing. Please wait..."="Inicializando lenguaje. Porfavor espera..."
"Language"="Idioma"
"LastName"="LastName"
"LDAP"="LDAP"
"Line 1"="Cuenta 1"
"Line 2"="Cuenta 2"
"Line 3"="Cuenta 3"
"Line 4"="Cuenta 4"
"Line 5"="Cuenta 5"
"Line 6"="Cuenta 6"
"Line Select"="Selección de Línea"
"Line"="Línea"
"line"="Línea"
"Load Config Data Failed!"="Load Config Data Failed!"
"Load Fail!"="Load Fail!"
"Load Failed!"="No se pudo cargar"
"Load Failed"="No se pudo cargar"
"Loading error !"="Loading error !"
"Loading image..."="Loading image..."
"Loading, please wait..."="Cargando, espere por favor..."
"Loading. Please wait..."="Cargando, espere por favor..."
"Loading. Please wait..."="Loading. Please wait..."
"Local Anonymous"="Local Anonymous"
"Local Calllog"="Historial"
"Local Contacts"="Contactos Locales"
"Local Group"="Grupo local"
"Local_Idle"="LDGro"
"LocalMenu_Idle"="LDir"
"Locations"="Ubicaciones"
"Login As"="Iniciar Sesión como"
"Login Failed."="Fallo de Inicio de Sesión"
"Login"="Inicio de Sesión"
"Login..."="Inicio de Sesión"
"Logout"="Desloguear"
"Low"="Bajo"
"MAC Address"="MAC:"
"MAC oriented is invalid!"="Llavea AES MAC-Oriented inválida"
"MAC"="MAC:"
"MAC-Oriented"="MAC-Oriented AES"
"mail"="Correo"
"Main Menu"="Menú principal"
"Manual"="Manual"
"Mar"="Mar"
"MASK"="Máscara de Subred"
"May"="May"
"Meet-me"="Meet-me"
"Memory Full!"="Memoria Llena"
"Menu Key"="Tecla de menú"
"Menu"="Menú"
"Message"="Mensajes"
"Missed Calllog"="Llamadas perdidas"
"Missed Calls"="Llamadas perdidas"
"MM/DD/YY"="MM/DD/AA"
"Mobile"="Móvil:"
"Model"="Modelo"
"Mon"="Lun"
"Monday"="Lunes"
"More"="Mas"
"Move Down"="Bajar"
"Move selected to Blacklist?"="Mover lo seleccionado a Lista Negra?"
"Move selected to Contacts?"="Mover lo seleccionado a Contactos?"
"Move the contact to Blacklist?"="Move the contact to Blacklist?"
"Move the contacts success"="Move the contacts success"
"Move to blacklist success"="Move to blacklist success"
"Move Up"="Subir"
"Move"="Move"
"Moving contact..."="Moving contact..."
"Mute"="Silencio"
"My Device Information"="My Device Information"
"My Status"="My Status"
"N/A"="N/D"
"Name can not be empty!"="Nombre para mostrar no puede estar vacio!"
"Name Unknown"="Name Unknown"
"Name"="Spanish"
"Need a Number"="Necesita un Número!"
"Net unavailable !"="Net unavailable !"
"Network changed. Rebooting"="Network changed. Rebooting"
"Network Checking..."="Network Checking..."
"Network configuration has changed, shall become effective after the restart?"="Presione OK para reiniciar ahora, o presione cancel para reiniciar más tarde. Reiniciar ahora?"
"Network Directory"="Network Directory"
"Network Favorite"="Network Favorite"
"Network Unavailable"="Red No Disponible."
"Network unavailable."="Network unavailable."
"Network"="Red"
"NetworkCallLog_Idle"="Registro de llamadas de red"
"NetworkCalllogGroup_Idle"="Network Calllog Group"
"NetworkFavorites"="NetworkFavorites"
"New Call"="Nueva llamada"
"New Contact"="New Contact"
"New Group"="New Group"
"New Location"="Nueva Ubicación"
"New Message"="Nuevo mensaje"
"New Missed Call(s)"="Nueva llamada perdida"
"New password is invalid!"="New password is invalid!"
"New Password"="Nueva Contraseña"
"New PIN"="Nuevo PIN"
"New Text Message"="Nuevo mensaje de texto"
"New Voice Mail"="Nuevo Mensaje de Voz"
"new"="Nuevo"
"NewSMS_Idle"="Nuevo SMS inactivo "
"Next"="Próximo"
"NextSpace"="NextSpace"
"No Account"="Sin cuenta"
"No Answer Forward"="Desvío sin respuesta"
"No Bluetooth Adapter Found."="No Bluetooth Adapter Found."
"No contact!"="No contact!"
"No EXP"="No EXP"
"No found bluetooth adapter."="No se encuentra adapatador Bluetooth"
"No Record"="No Record"
"No Service"="Sin servicio"
"No submit url !"="No submit url !"
"No."="No"
"None"="Ninguno"
"Not Found"="Not Found"
"Not Installed"="Not Installed"
"Note"="Nota"
"Nov"="Nov"
"NTP server1 is invalid!"="Servidor NTP 1 inválido!"
"NTP Server1"="Servidor NTP1:"
"NTP server2 is invalid!"="Servidor NTP 2 inválido!"
"NTP Server2"="Servidor NTP2:"
"Number already exists!"="El Número ya existe!"
"Number can not be empty!"="El Número no puede estar vacío!"
"Number exists"="Number exists"
"Number Invalid"="Número Inválido."
"Number is invalid!"="Number is invalid!"
"Number"="Número"
"Oct"="Oct"
"Off code can't be empty!"="Código Apagado no puede estar vacío"
"Off Code could not be empty when On Code is set!"="Off Code can't be empty when On Code is set!"
"Off code is invalid!"="Off code is invalid!"
"Off Code"="Código Apagado"
"Off"="Off"
"Office"="Oficina:"
"Offline"="Desconectado"
"OK"="OK"
"Old Number"="Número Antiguo"
"old"="Antiguo"
"On code is invalid!"="On code is invalid!"
"On Code"="Código Encendido"
"On"="Encendido"
"Online"="Online"
"Only 4 level menu supported!"="Only 4 level menu supported!"
"Other"="Otros"
"Others"="Otros"
"Outbound Alternate Number Invalid"="Número de Salida Alternativo Inválido"
"Outbound Alternate Phone Number"="Outbound Alternate Phone Number"
"Outbound proxy is invalid!"="Proxy de salida inválido!"
"Outbound Proxy"="Proxy de salida:"
"Outbound Status"="Estado de Outbound:"
"Outbox"="Buzón de salida"
"Outgoing Call"="Outgoing Call"
"Overwrite the original contact?"="Volver a escribir contacto original?"
"Paging"="Voceo"
"Parameter is empty!"="Parameter is empty!"
"Park Failed"="Park Failed"
"Park"="Park"
"Parked"="Parked"
"Password can't be empty"="Password can't be empty"
"Password can't have space only"="Password can't have space only"
"Password is invalid!"="Password is invalid!"
"Password is wrong!"="La contraseña es incorrecta!"
"Password"="Contraseña"
"PC Port"="Puerto PC"
"PEAP-MSCHAPV2"="PEAP-MSCHAPV2"
"Personal"="Personal"
"Phone number is empty!"="El número de teléfono está vacío!"
"Phone Number"="Telefono"
"Phone Numbers"="Números de Teléfono"
"Phone Setting"="Configuración de teléfono"
"Phone"="Teléfono"
"Photo"="Photo"
"Pick Up"="Captura de llamada"
"Pickup"="Pickup"
"Pickup_Idle"="Captura inactiva  "
"PIN/ID"="PIN/ID"
"PINs don't match!"="PIN no coincide!"
"Placed Calllog"="Placed Calllog"
"Placed Calls"="Ubicado"
"Play Tone"="Reproducir tono"
"Please Enter Filter Conditions"="Please Enter Filter Conditions"
"Please input a nonempty name"="Please input a nonempty name"
"Please selected contact!"="Please selected contact!"
"Please selected record!"="Please selected record!"
"Please upload VPN config file firstly!"="Porfavor carga el archivo de configuración de VPN primero!"
"Polish"="Polish"
"Portuguese"="Portuguese"
"PPPoE Password is invalid!"="PPPoE Password is invalid!"
"PPPoE PWD"="Contraseña PPPoE:"
"PPPoE User"="Usuario PPPoE:"
"PPPoE"="PPPoE"
"PPPoEUser is invalid!"="Usuario PPPoE es inválido!"
"Prefix"="Prefijo"
"Prefix_Idle"="Prefijo"
"Previous"="Previous"
"Pri.DNS is invalid!"="Pri.DNS is invalid!"
"Pri.DNS"="DNS primario"
"PriHold"="PriHold"
"Priority is invalid!"="Prioridad es Inválida!"
"Priority should be 0-7!"="La prioridad debe estar entre 0 y 7!"
"Priority"="Prioridad:"
"Private Hold"="Espera Privada"
"Product ID"="Identificador de producto:"
"Provision Now"="Provisionar ahora?"
"Public Hold"="Espera Pública"
"q'ing"="Q'ing"
"Querying. Please wait..."="Consultando. Porfavor espera..."
"Queue"="Cola"
"Reboot the phone?"="Reiniciar?"
"Reboot"="Reiniciar"
"Recall"="Recall"
"Received Calllog"="Llamadas recibidas"
"Received Calls"="Llamadas recibidas"
"Recieved Calls"="Llamadas recibidas"
"Record"="Grabacion"
"Redial Interval is invalid!"="Redial Interval is invalid!"
"Redial Interval should be 1-300!"="Intervalo de Remarcado debe ser 1 -300!"
"Redial Interval"="Intervalo de Rediscado"
"Redial Time is invalid!"="Redial Time is invalid!"
"Redial Time should be 1-300!"="Tiempo de Remarcado debe ser 1 - 300!"
"Redial Time"="Redial Times"
"Redial times"="Tiempo de Rediscado"
"Redial"="Rediscado"
"Redirct Updating Failed"="Redirct Updating Failed"
"Redirector"="Redirector"
"Refresh Failed."="Falla al Refrescar."
"Refresh"="Refrescar"
"Refreshing.."="Refrescando..."
"Register fail"="Falla Registro"
"Register Failed"="Register Failed"
"Register name is invalid!"="Register name is invalid!"
"Register Name"="Nombre de registro:"
"Registered"="Registrado"
"Registering"="Registrando"
"Reject off code can't be empty!"="Código Apagado no puede estar vacío!"
"Reject off code is invalid!"="Reject off code is invalid!"
"Reject on code is invalid!"="Reject on code is invalid!"
"Reject"="Rechazar"
"Remote Contacts"="Directorio telefónico remoto"
"Remote Office"="Oficina Remota..."
"Remote Phone Book"="Directorio telefónico remoto"
"Remove"="Eliminar"
"Require Answer Confirmation"="Require Answer Confirmation"
"Reset Option"="Reset Option"
"Reset to Factory"="Volver a valores por defecto"
"Reset to factory?"="Volver a valores por defecto"
"Reset"="Reset"
"Reseting,Please wait..."="Reseteando, por favor espere..."
"Resetting to factory, please wait..."="Resetting to factory, please wait..."
"Resume"="Retomar"
"Retrieve Failed"="Recuperación Fallida"
"Retrieve Park"="Recuperar Parqueo"
"Retrieve"="Recuperar"
"RetrievePark"="RetrievePark"
"Ring saving ..."="Ring saving ..."
"Ring Tones"="Ring Tones"
"Ring"="Ring"
"Ringing"="Llamando"
"Router"="Router"
"Sat"="Sáb"
"Saturday"="Sábado"
"Save Config Failed, Please Retry!"="Save Config Failed, Please Retry!"
"Save Failed!"="Guardado Fallido"
"Save failed!"="Guardado Fallido"
"Save"="Guardar"
"Saved!"="Guardado!"
"Saving  Configuration..."="Guardando configuración..."
"Saving  file..."="Guardando archivo..."
"Saving. Please wait..."="Guardando. Porfavor espere..."
"SCA Active"="SCA Active"
"SCA Alerting"="SCA Alerting"
"SCA Bridge Active"="SCA Bridge Active"
"SCA Bridge Held"="SCA Bridge Held"
"SCA Held Private"="SCA Held Private"
"SCA Held"="SCA Held"
"SCA Unknown"="SCA Unknown"
"Scan Failed."="Escaneado Fallido."
"Scan failed."="Escaneado Fallido."
"Scan"="Escanear"
"Scaning bluetooth devices..."="Scaning bluetooth devices..."
"Scaning..."="Escaneando..."
"Search All Contacts"="Search All Contacts"
"Search For Contacts"="Search For Contacts"
"Search LDAP Contacts"="Search LDAP Contacts"
"Search Network Contacts"="Search Network Contacts"
"Search Result"="Search Result"
"Search"="Buscar"
"Sec.DNS is invalid!"="Sec.DNS is invalid!"
"Sec.DNS"="DNS secundario"
"Seizing"="Seizing"
"Select All"="Select All"
"Select"="Select"
"Send Anonymous Code"="Send Anonymous Code"
"Send Anonymous"="Send Anonymous"
"Send"="Enviar"
"Sending Provision Requests..."="Enviando solicitud de provision..."
"Sentbox"="Bandeja de enviados"
"Sep"="Sep"
"server error"="server error"
"Server Status"="Estado del servidor:"
"Server URL can't be empty!"="Server URL can't be empty!"
"Server URL"="Servidor URL"
"Server"="Servidor"
"Set AES Key"="Programar llave AES"
"Set failed!"="Set failed!"
"Set failly!"="Set failly!"
"Set Password"="Set Password"
"Set Voice Mail"="Configurar correo de voz"
"Setting"="Setting"
"Share line unavailable"="Compartir linea no disponible"
"Share Line"="Share Line"
"Shared Calls"="Shared Calls"
"SignIn"="SignIn"
"SignOut"="SignOut"
"Silence"="Silencio"
"Simultaneous Ring Personal"="Timbrado Simultaneo Personal..."
"SIP server1 is invalid!"="Servidor SIP Inválido!"
"SIP Server1"="SIP Server1"
"SIP server2 is invalid!"="SIP server2 is invalid!"
"SIP Server2"="SIP Server2"
"SMS"="SMS"
"SNTP"="SNTP"
"Sorry,Only 1000 contacts are allowed!"="Sorry,Only 1000 contacts are allowed!"
"Sorry,Only 30 Blacklists are allowed!"="Disculpa, Solo se permiten 30 Listas Negras!"
"Sorry,only 50 groups are allowed!"="Muchos grupos. El máximo es 50!"
"Sound"="Sonido"
"Spanish"="Spanish"
"Speed Dial"="Discado Rápido"
"SpeedDial_Idle"="Discado rapido inactivo"
"Split"="Apertura"
"srtp is not avaliable in four ways conference!"="SRTP no está disponible en conferencias de cuatro vías!"
"Start IP"="Iniciar IP"
"Static IP"="IP estatica"
"Static"="Static"
"Status"="Estado"
"Status"="Estado"
"STUN server is invalid!"="Servidor STUN inválido!"
"STUN Server"="Servidor STUN"
"STUN Status"="Estado STUN:"
"Submit"="Presentar"
"Subnet mask is invalid!"="Subnet mask is invalid!"
"Subnet Mask"="Máscara de subred:"
"Success Saved!"="Guardado!"
"Success!"="Success!"
"Sun"="Dom"
"Sunday"="Domingo"
"Swap"="Cambiar"
"Switch"="Switch"
"SwitchAccount_Idle"="Cambiar cuenta inactiva"
"SwitchAccountDown_Idle"="Switch"
"SwitchAccountUp_Idle"="Switch"
"System default account"="Cuenta por defecto"
"System Wallpaper Cannot be Deleted!!"="System Wallpaper Cannot be Deleted!!"
"Talk From"="De"
"Talking"="Hablando"
"Target cannot be empty!"="Target cannot be empty!"
"Temporarily not available"="Temporarily not available"
"Temporarily Unavailable"="Temporarily Unavailable"
"The audio codecs is different, can’t set up a conference!"="The audio codecs is different, can’t set up a conference!"
"The old password is incorrect!"="La contraseña vieja es inválida!"
"Thu"="Jue"
"Thursday"="Jueves"
"Time Format"="Formato de Hora"
"Time out"="Time out"
"Time Zone"="Zona horaria:"
"Time"="Hora"
"To"="Para:"
"To:"="Para:"
"Today"="Hoy"
"Trace"="Trazado"
"Transfer Failed"="Transferencia Fallida"
"Transfer to"="Transferir a"
"Transfer"="Transferir"
"Transfered"="Transfered"
"Transferred"="Transferido"
"Transferring"=" Transfiriendo"
"Tue"="Mar"
"Tuesday"="Martes"
"Turkish"="Turkish"
"Type"="Tipo"
"UC Favorite"="UC Favorite"
"Unavail Reason"="Unavail Reason"
"Unavailable Reason Code"="Código de razón no disponible"
"Unavailable"="No disponible"
"Unknow"="Unknow"
"Unknown"="Desconocido"
"Unknown"="Desconocido"
"Unlock PIN"="Unlock PIN"
"UnlockPIN"="Teléfono PIN de desbloqueo"
"Unregistered"="No registrado"
"Unregistering"="Desregistrando"
"Unvail"="Unvail"
"Update finish"="Actualizacion finalizada"
"Update Skipped"="Actualizacion saltada !"
"Update"="Actualizacion"
"Update, ok or cancel?"="Actualizar, OK o cancelar?"
"Updating, please wait..."="Actualizando, porfavor espere..."
"URL is empty!"="URL is empty!"
"URL is invalid!"="URL is invalid!"
"URL Record"="Grabacion URL"
"URL"="URL"
"Use BroadWorks-based Call Control"="Usar Control de llamada basado en BroadWorks"
"User Host"="Host Usuario"
"User ID"="ID de usuario"
"User mode changed!"="User mode changed!"
"User name is invalid!"="User name is invalid!"
"User Name"="Nombre de usuario"
"User Type"="Tipo de usuario"
"User Unknown."="User Unknown."
"user"="user"
"Userdata Reset"="Resetear datos del usuario"
"UserID Can't be Empty!"="UserID Can't be Empty!"
"UserMode "="Modo usuario"
"UserMode"="Modo usuario"
"Value is invalid!"="Value is invalid!"
"Value"="Valor"
"var"="var"
"Via"="Via"
"VID nubmer is invalid!"="Número VID inválido!"
"VID number should be 1-4094!"="Número VID debe ser 1 - 4094!"
"VID Number"="Número VID:"
"View Voice Mail"="Ver correo de voz"
"View"="Ver"
"VLAN unsupported in PPPoE!"="VLAN no soportada en modo PPPoE!"
"VLAN"="VLAN"
"Voice Mail"="Buzón de voz"
"Voice Number is invalid!"="Voice Number is invalid!"
"VPN Active"="VPN Active"
"VPN"="VPN"
"Wait for"="Wait for"
"Wait Time"="Wait Time"
"Wallpaper"="Wallpaper"
"WAN IP"="WAN IP"
"WAN Port VLAN"="Habilitar VLAN"
"WAN Port"="Puerto WAN"
"WAN Type"="Tipo de WAN"
"Warning"="Atencion!"
"Web access password is wrong !"="Web access password is wrong !"
"Web Server"="Tipo de Webserver"
"Wed"="Miér"
"Wednesday"="Miércoles"
"Wrap up"="Wrap up"
"Wrap-Up"="Wrap up"
"WWW DD MMM"="WWW DD MMM"
"WWW MMM DD"="WWW MMM DD"
"XML Browser"="Navegador XML"
"Xml Browser"="Navegador XML"
"XML Group"="Directorio XML"
"XML_Idle"="XmlGro"
"XMLMenu_Idle"="Menú XML"
"XSI is empty"="XSI está vacío"
"Yesterday"="Ayer"
"Your account unauthorized."="Ttu cuenta no está autorizada."
"YYYY-MM-DD"="YYYY-MM-DD"
"Zero SP Touch"="Zero Touch"
"Zero Touch"="Zero Touch"
"Zero-SP-Touch"="Zero Touch"
